export const DEFAULT_FILTER_LIST = `! Blue Badge Remover - 기본 필터 리스트 (Beta)
! 악성 파딱 키워드 필터
! 업데이트 날짜 2026년 4월 3일 05:40 GMT+9

! 정치 및 테슬라
🇰🇷
🇺🇸
premium
단결
반국가
공산당
자유
트럼
럼프
한미일
멸공
투자
우파
좌파
중도
아저씨
freedom
애국
곰돌이
진핑
FSD
국민
정부

! 경제
BTC
ETH
DOGE
LUNA
ADA
BNB
XRP
USDT
USDC
TSLA
NVDA
Tesla
테슬라
부동산
주식
코인
관점
종목
제테크
파이낸셜
평균
Invest

! 성적 저급 어그로
성관계
섹스
야스
섹트

! 호들갑
필수템
기적
과장
도파민
데요
ㅇㄱㄹㅇ
비전공
미쳤다
미쳐따
미친
오와
와우
개꿀
그런가요
감사합니다
무조건
해야지
궁금하
하이라이트
ㅋㅋㅋ
들리네
이제야
얼마전
;;
누가
드가자
쉽게
듯..
결국
마저
아님
감찰
끝났
임.
완전히
재정의
의미하는
실제
업계
옛날엔
고객

! IT / AI - 로컬 모델 어그로
맥미니
Mac
로컬
중고
아티클

! 욕설
시발
씨발
병신
새끼
새낀
지랄

! 기타
년차
업보
업로드
편향
분야`;
